运维之路

0 说明{

    手册制作: 白凤
    更新日期: 2019-09-26

    请使用"notepad++"或其它编辑器打开此文档, "alt+0"将函数折叠后方便查阅
    错误在所难免, 还望指正！

    网站更新下载地址:    https://www.igougui.com/
    github更新下载地址:  https://github.com/gougui/igougui

}

1 文件{



}

2 软件{



}

3 系统{



}

4 服务{



}

5 网络{

    路由{

        #windows添加永久路由
        route add 51.0.0.0 mask 255.0.0.0 51.9.39.1 -p

}

    远程{
    
        #windows远程桌面
        mstsc -v 10.16.9.92

}

}

6 磁盘{



}

7 用户{



}

8 脚本{



}

9 实例{



}

10 数据{



}

11 其它{



}
